{
  "++18pi": [
    {
      "type": 0,
      "value": "Results and report"
    }
  ],
  "++TixU": [
    {
      "type": 0,
      "value": "Famosos Ads Logo"
    }
  ],
  "+1ZeAv": [
    {
      "type": 0,
      "value": "We take care of everything, from hiring celebrities to managing posts."
    }
  ],
  "+WNkYT": [
    {
      "type": 0,
      "value": "Let's break it in your next campaign"
    }
  ],
  "+bgKq/": [
    {
      "type": 0,
      "value": "Selection of influencers"
    }
  ],
  "+bi0Hb": [
    {
      "type": 0,
      "value": "What Our Clients Say"
    }
  ],
  "/CpFOG": [
    {
      "type": 0,
      "value": "We are in charge of publishing and monitoring the content on the official accounts of Celebrities."
    }
  ],
  "/cuErz": [
    {
      "type": 0,
      "value": "Increase your brand visibility on TikTok, Facebook, Instagram or YouTube through authentic content, partnerships with top creators and digital media buying."
    }
  ],
  "/o/50M": [
    {
      "type": 0,
      "value": "We design, produce, and execute successful organic campaigns with a cost per view below $0.01."
    }
  ],
  "06I4xu": [
    {
      "type": 0,
      "value": "At Famosos Ads, we show you the performance of every dollar you invest in an Influencer Marketing campaign so you can achieve your goals and grow your business throughout the US Hispanic and Latin American markets."
    }
  ],
  "1ObWQg": [
    {
      "type": 0,
      "value": "Proposal"
    }
  ],
  "1b+FBA": [
    {
      "type": 0,
      "value": "We have the largest network of talents and content creators in Latin America."
    }
  ],
  "1tabNN": [
    {
      "type": 0,
      "value": "Change language"
    }
  ],
  "2Db3pn": [
    {
      "type": 0,
      "value": "You will be able to view the schedule with publication dates and approve the content before it is published."
    }
  ],
  "2OxWB6": [
    {
      "children": [
        {
          "type": 0,
          "value": " “I oversee all financial aspects of each campaign. "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " My mission is to optimize clients' resources and ensure their satisfaction. I am responsible for planning, organizing and executing financial strategies for the success of our campaigns.”"
    }
  ],
  "2iL4LE": [
    {
      "type": 0,
      "value": "Induction"
    }
  ],
  "370+WM": [
    {
      "type": 0,
      "value": "Digital guideline"
    }
  ],
  "3ZGboD": [
    {
      "children": [
        {
          "type": 0,
          "value": " Predict "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " reach results using our algorithms."
    }
  ],
  "4CATs7": [
    {
      "type": 0,
      "value": "For 1 month, we published 3 pieces of content on the police influencer's TikTok account and with the help of a small investment in advertising, we managed to reach 9.6 million views. The interaction in the comments was a key factor in solving community doubts and enriching the brand for future strategies. Thanks to this content, we also received testimonials from people who were already using the Felix Pago service, generating more confidence in new audiences and leading them to try the service."
    }
  ],
  "4KOOum": [
    {
      "type": 0,
      "value": "Click on one of the buttons and we will be in contact with you very soon."
    }
  ],
  "4dYnaK": [
    {
      "type": 0,
      "value": "Cover image by "
    },
    {
      "type": 1,
      "value": "campaignName"
    }
  ],
  "5C42Rg": [
    {
      "type": 0,
      "value": "The content"
    }
  ],
  "5iQ/2s": [
    {
      "children": [
        {
          "type": 0,
          "value": " Executive Account Leader "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " and Creative Director "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Viral Prophet)"
    }
  ],
  "6BdjmO": [
    {
      "children": [
        {
          "type": 0,
          "value": " “My job is to lead creative strategies for the production of content "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " with influencers that communicate brand messages in a fun and viral way on their social networks. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " To do this, I work together with brands, influencers and social networks. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " In short, being a master of storytelling!”"
    }
  ],
  "6O+PLI": [
    {
      "type": 0,
      "value": "Home"
    }
  ],
  "7BehuY": [
    {
      "type": 0,
      "value": "Our history"
    }
  ],
  "7YBaVm": [
    {
      "children": [
        {
          "type": 0,
          "value": " Track "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " all active campaigns' metrics in real time."
    }
  ],
  "7lfE0F": [
    {
      "type": 0,
      "value": "Our campaigns Work!"
    }
  ],
  "8WYtKL": [
    {
      "type": 0,
      "value": "Our software, based on artificial intelligence and exclusive for advertisers, integrates the most complex data related to audiences and influencers, optimizes the different content in each phase of the campaign prior to publication, while displaying key statistics, such as number of visualizations or percentage of reach, in comparative dashboards to measure the real impact."
    }
  ],
  "8bZxF8": [
    {
      "type": 0,
      "value": "Direct hiring of talents"
    }
  ],
  "8l9Qyv": [
    {
      "type": 0,
      "value": "Famosos Ads is the #1 Influencer Marketing solution"
    }
  ],
  "8xsup7": [
    {
      "type": 0,
      "value": "They have excellent management, I like the familiarity and closeness they convey and they are very organized in the processes. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " They have a view to collaborating in the long term where mutual benefit always prevails."
    }
  ],
  "9KmH6z": [
    {
      "type": 0,
      "value": "Management of publications in the official accounts of Celebrities"
    }
  ],
  "9mKGBm": [
    {
      "type": 0,
      "value": "Our VIX ONE BRAND campaign significantly exceeded our initial expectations, achieving an impressive 18,090,825 views, representing 361.82% more than our initial goal of 5 million views. This tremendous success was driven by engaging content created by 5 influential Mexican influencers across 9 posts, demonstrating the power of organic reach and resonant messaging. Two posts, in particular, went super viral: ROBE GRILL’s post reached 7,100,000 views, and Tammy Parra’s post achieved 7,600,000 views. Additionally, Mercedes Roa and Doris Jocelyn’s content also performed exceptionally, each surpassing 1 million impressions. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Engagement rates were outstanding, with an average rate across all content of 9.56%. Three videos achieved double-digit engagement rates, with the highest reaching 12.26%. This indicates not only high viewership, but also deep viewer engagement and approval of the content presented. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " This campaign effectively unified VIX’s brand identity in just one month, had a huge impact on viewership, and substantially boosted both visibility and engagement of VIX’s streaming services in the Mexican market. The results not only reflect the reach of the campaign, but also its ability to meaningfully connect with viewers, reinforcing VIX as a major player in Spanish-language streaming content."
    }
  ],
  "Ag9Nmn": [
    {
      "type": 0,
      "value": "We are experts in creating successful campaigns with more than 50M views."
    }
  ],
  "AqB4JJ": [
    {
      "type": 0,
      "value": "How FAMOSOS ADS achieved a sold-out success for BOLD PLUS with just one post"
    }
  ],
  "B7m1Bv": [
    {
      "children": [
        {
          "type": 0,
          "value": " Success Management Leader "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Influencer Search Guru)"
    }
  ],
  "BnNgKk": [
    {
      "type": 0,
      "value": "I am a company"
    }
  ],
  "BuFYwY": [
    {
      "type": 0,
      "value": "The publication dates of each video, reel, post or story that the hired Influencers will make are shown on the same board. By month and even by day, the flow of content is easily and quickly structured, which affects the real-time tracking that our intelligent technology allows."
    }
  ],
  "CZN18N": [
    {
      "type": 0,
      "value": "We had the feeling, from the first meetings, that we had found the perfect partners to break it with Influencer Marketing campaigns. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " They create content, manage publications, hire talent, create advertising... In short, they give us personalized solutions for our clients with super positive results."
    }
  ],
  "DPWnvm": [
    {
      "type": 0,
      "value": "Technology"
    }
  ],
  "DQj22Z": [
    {
      "type": 0,
      "value": "Services"
    }
  ],
  "DiymGA": [
    {
      "type": 0,
      "value": "Let's build an iconic brand!"
    }
  ],
  "Emkr7K": [
    {
      "type": 0,
      "value": "See more success stories"
    }
  ],
  "G1qk7E": [
    {
      "children": [
        {
          "type": 0,
          "value": " We create Famosos Ads out of necessity. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " In June 2022, our CEO Andrés Cohen realized that the acquisition cost of each user on Famosos.com had increased exponentially. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " In search of creative solutions, Andrés proposed creating an Influencer Marketing campaign through TikTok to promote Famosos.com. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " Together with the creative team, we chose the best 10 Influencers to execute this strategy. In less than a week, the campaign had gone viral and we were getting 11X better CPV results than our paid media guidelines on Facebook. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " Andrés, excited with the results, said: “If we can create a much more effective Influencer Marketing solution for Famosos.com through our network, we can also create a solution for all other brands, no matter how small. or mass consumption.” "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " Excited about the idea, we decided to create what we call “The Facebook Ads of Influencers”: a complete platform to manage all Influencer Marketing campaigns. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " This software is something new that did not exist in the Latin market. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " Since our creation last year, multiple brands have hired us to manage Influencer Marketing campaigns and thus connect with millions of users on the continent. "
        }
      ],
      "type": 8,
      "value": "paragraph"
    }
  ],
  "G3TUL4": [
    {
      "type": 0,
      "value": "About us"
    }
  ],
  "GoKO/C": [
    {
      "type": 0,
      "value": "Our services"
    }
  ],
  "Gq+Z2p": [
    {
      "type": 0,
      "value": "Insights "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " + Results"
    }
  ],
  "H89ZbI": [
    {
      "children": [
        {
          "type": 0,
          "value": " Success Manager "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Influencer Whisperer)"
    }
  ],
  "HOLdTU": [
    {
      "type": 0,
      "value": "One-Click Remittances"
    }
  ],
  "HSHAYV": [
    {
      "type": 0,
      "value": "The “TELCEL GAMING TOURNAMENT” aimed to attract the local gaming community in Puebla to a weekend event, which took place from April 26 to 28, with a target of 516,129 views. The event sought to unite diverse gaming communities in a large amateur competition, further promoting eSports in Mexico."
    }
  ],
  "HVKXKC": [
    {
      "type": 0,
      "value": "How FAMOSOS ADS unified a brand identity in just one month"
    }
  ],
  "HWNAO5": [
    {
      "type": 0,
      "value": "Policies and privacy"
    }
  ],
  "HygQrt": [
    {
      "type": 0,
      "value": "Through our software, and according to the profiles previously defined in the brief, the selection of Influencers for the campaign is carried out. The list of prospects is sent for approval or, if required, adjustments are made to the group to have the most relevant talent to achieve the objectives."
    }
  ],
  "IfAB0n": [
    {
      "type": 0,
      "value": "At Famosos Ads we specialize in:"
    }
  ],
  "Ikcsiz": [
    {
      "type": 0,
      "value": "We carry out, with Influencers, the promotion of campaigns on social networks such as Facebook and TikTok."
    }
  ],
  "J4/kZW": [
    {
      "type": 0,
      "value": "The House of the Famous Colombia 2024"
    }
  ],
  "JPIpiA": [
    {
      "type": 0,
      "value": "Reports"
    }
  ],
  "KACdkc": [
    {
      "children": [
        {
          "type": 0,
          "value": " Analyze "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " influencer profiles to choose the best ones."
    }
  ],
  "KCBxMH": [
    {
      "type": 0,
      "value": "Our team"
    }
  ],
  "KL7Zgx": [
    {
      "children": [
        {
          "type": 0,
          "value": " Finance Assistant "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Finance Guardian)"
    }
  ],
  "KMD2n6": [
    {
      "type": 0,
      "value": "With + 15,000 of the most recognized Celebrities and a multidisciplinary team we help you achieve each of the goals you set to expand the presence of your brand."
    }
  ],
  "KocF/P": [
    {
      "type": 0,
      "value": "Management"
    }
  ],
  "LVnMaJ": [
    {
      "type": 0,
      "value": "Content creators love us and we love them"
    }
  ],
  "M19BQh": [
    {
      "type": 0,
      "value": "Let's Chat!"
    }
  ],
  "MA5msb": [
    {
      "type": 0,
      "value": "Our campaign with IPSY Mexico exceeded all expectations, spectacularly surpassing our initial goal. Over the course of six months, we worked with 31 influencers who produced a total of 84 posts. This strategic content launch generated an astonishing total of over 33.8 million views. The efforts particularly paid off in viral content, with 11 videos surpassing the 1 million impressions mark. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " During the first three months, we collaborated with 17 influencers who contributed to over 16.4 million views across 53 posts, five of which surpassed 1 million impressions each. The second phase of the campaign, over the following two months, involved 14 influencers who created 31 posts, six of which individually surpassed 1 million views, accumulating over 21 million views. Notable contributions came from influencers such as Melissa Navarro and Anahí Ríos, who significantly boosted the visibility and engagement of the campaign. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Engagement was exceptionally high across the board, with our content achieving an average engagement rate of 4.62%. Engaging, high-quality posts drove significant increases in likes, comments, shares, and saves, and individual posts from influencers like Fer Jalil and Vale de la Cuesta generated millions of views, highlighting the campaign’s deep resonance with the target audience. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Our initial goal was to achieve 2.5-3 million views per month. However, we significantly exceeded the target, with an average exceedance rate of 220.01%, and within a month, we hit a staggering 472% of our target. Not only did the campaign posts captivate audiences, but they also maintained high levels of engagement, with 9 videos showing double-digit engagement rates, the highest peaking at 21.44%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " This partnership between FAMOSOS ADS and IPSY effectively transformed IPSY into a major competitor in Mexico’s beauty subscription market, demonstrating the unparalleled power of organic influencer engagement to amplify brand awareness and subscriber growth."
    }
  ],
  "MDmO8H": [
    {
      "type": 0,
      "value": "In addition, we have a direct relationship with Celebrities through our own app, improving campaign speed times and facilitating the overall execution."
    }
  ],
  "N8EIXa": [
    {
      "type": 0,
      "value": "Where Do You Want to Be?"
    }
  ],
  "NDZDj1": [
    {
      "type": 0,
      "value": "English"
    }
  ],
  "NSG8Ud": [
    {
      "type": 0,
      "value": "Growth"
    }
  ],
  "P9qlu4": [
    {
      "type": 0,
      "value": "We are the best end-to-end Influencer Marketing solution in Latin America."
    }
  ],
  "PORH9D": [
    {
      "type": 0,
      "value": "The main objective was to amplify VIX’s brand awareness across social media platforms, positioning it as the essential destination to watch “La Casa de los Famosos Colombia” in real-time, 24/7. Our strategy focused on ensuring that VIX was recognized as the go-to platform for the most talked-about topics in Colombia, thus capturing the audience’s full attention and keeping them constantly engaged."
    }
  ],
  "Pvk2qb": [
    {
      "type": 0,
      "value": "Profiling software"
    }
  ],
  "QDCEHr": [
    {
      "type": 0,
      "value": "Detailed reports"
    }
  ],
  "QK084X": [
    {
      "type": 0,
      "value": "How FAMOSOS ADS catapulted VIX to the forefront of the Streaming scene in Mexico"
    }
  ],
  "QYzEP+": [
    {
      "type": 0,
      "value": "Our Intelligent Technology Allows You to:"
    }
  ],
  "Qxz68v": [
    {
      "type": 0,
      "value": "Start now"
    }
  ],
  "R9jEED": [
    {
      "type": 0,
      "value": "Content"
    }
  ],
  "RHQwbF": [
    {
      "type": 0,
      "value": "Content approval"
    }
  ],
  "RgsMF5": [
    {
      "type": 0,
      "value": "Let's Chat!"
    }
  ],
  "S67Iwf": [
    {
      "type": 0,
      "value": "And what are you waiting for?"
    }
  ],
  "SAwUEd": [
    {
      "type": 0,
      "value": "The main objective was to raise awareness of the VIX brand on social media platforms, positioning it as the must-see destination to watch \"La Casa de los Famosos México\" 24/7 in real time. This strategic approach aimed to ensure that VIX became synonymous with the latest current affairs in Mexico, capturing the audience's attention and keeping them engaged with the platform's continuous live coverage."
    }
  ],
  "SlMO4a": [
    {
      "type": 0,
      "value": "We will give you a detailed report on the results of the campaign, as well as an analysis and advice on what works best for your brand."
    }
  ],
  "T2bCyz": [
    {
      "type": 0,
      "value": "Famosos Ads Technology"
    }
  ],
  "TKIfWN": [
    {
      "type": 0,
      "value": "We work together with Influencers to develop high-impact audiovisual pieces."
    }
  ],
  "TT6K1S": [
    {
      "type": 0,
      "value": "We will send you our proposal with the creative development and detailed presentation of the profiles of potential influencers."
    }
  ],
  "TxhiWB": [
    {
      "children": [
        {
          "type": 0,
          "value": " Generate reports "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " with the results of the campaign to share with your team."
    }
  ],
  "UlbbCt": [
    {
      "type": 0,
      "value": "The challenge"
    }
  ],
  "V8BELO": [
    {
      "type": 0,
      "value": "We enhance the content and your investment, by deploying it on multiple digital advertising channels."
    }
  ],
  "VLaKAe": [
    {
      "type": 0,
      "value": "Celebrity Logo"
    }
  ],
  "WMjSn8": [
    {
      "type": 0,
      "value": "The campaign successfully exceeded its audience goals, achieving over 593,000 views, representing a 115% completion rate. The initial Instagram post alone garnered over 500,000 views, a combination of organic reach and targeted advertising. The Instagram stories achieved an average engagement rate of 3%, with interactive content resonating well with the audience during the event dates. The third story posted stood out, achieving an engagement rate of over 5%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " The posts effectively communicated all relevant event information: participation criteria, various prizes, activities, winners, and the benefits of using TELCEL. Audience feedback highlighted a keen interest in learning more about the event, appreciating such recommendations, and inquiring about future gaming events in the city. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " The influencer’s presence was noticeably impactful, enhancing the event experience for attendees. Cost metrics also highlighted the campaign’s efficiency, with a cost per view (CPV) of $0.31 MXN ($0.017 USD) and a cost per thousand impressions (CPM) of $310 MXN ($17 USD). "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " This strategic approach not only met the stated objectives, but also cemented TELCEL’s reputation as a promoter of local eSports, demonstrating FAMOSOS ADS’ ability to effectively leverage the power of influencers and targeted advertising to increase event engagement and brand visibility."
    }
  ],
  "X4Zr7z": [
    {
      "type": 0,
      "value": "The challenge was to elevate the new BOLD PLUS payment terminal, emphasizing its fast, versatile and unique attributes. Aimed at entrepreneurs in Colombia, who consider themselves heroes of their ventures, BOLD needed to resonate with their daily routine and business aspirations. The communication goal was to metaphorically put ourselves in the entrepreneurs’ shoes, showing how BOLD PLUS can improve the efficiency of their businesses."
    }
  ],
  "Xwqs1k": [
    {
      "type": 0,
      "value": "We are dedicated to creating tailor-made solutions that leave a lasting impression on minds and hearts."
    }
  ],
  "XxrN//": [
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " more"
    }
  ],
  "Z88M6i": [
    {
      "type": 0,
      "value": "I am a creator"
    }
  ],
  "ZDVCRa": [
    {
      "type": 0,
      "value": "CEO of K2 Agency"
    }
  ],
  "aQPDMb": [
    {
      "type": 0,
      "value": "The creative solution"
    }
  ],
  "b0bIHt": [
    {
      "type": 0,
      "value": "We analyze thousands of profiles in detail to present you with the best options for your campaign."
    }
  ],
  "bDtBwL": [
    {
      "type": 0,
      "value": "Clients we have worked with"
    }
  ],
  "c6/pxg": [
    {
      "type": 0,
      "value": "We selected three influential talents from different sectors (restaurants, fashion, and product businesses) to demonstrate the real benefits of using BOLD PLUS. Each influencer immersed themselves in a business environment: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Bogotá Eats visited a taco stand in Bogotá to showcase how BOLD PLUS facilitates quick transactions in fast-paced environments. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Alejandra Tamayo supported a fashion startup in Medellín, focusing on how the dataphone improves customer service in a chic salon. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Isabella Atehortúa interacted with a florist, highlighting the ease of payment transactions during peak business hours. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " The influencers shared their experiences through posts on Instagram and Tiktok, providing a genuine look at how BOLD PLUS seamlessly integrates into various business environments. All promotional efforts were organic, with no paid amplification."
    }
  ],
  "cE5UBh": [
    {
      "type": 0,
      "value": "All campaign statistics are displayed with one click. Our allies will be able to analyze the reach obtained by each Influencer, as well as the total “Likes”, impressions, accounts reached, number of reproductions, even the countries with the highest viralization rate, among other campaign data."
    }
  ],
  "cQLCTH": [
    {
      "type": 0,
      "value": "To make this campaign a success, we worked for several months with different profiles that would reach our target audience and analyzed which of those profiles generated the most trust and influence in their audiences. We communicated the brand through profiles of plumbers, electricians, lifestyle influencers, police officers, bakers, and many others, until we found a Mexican influencer living in the United States who worked as a police officer in the state of Nevada. His audience trusted him completely and the recommendation of a service that connected them quickly and safely with their families in Mexico was a total success."
    }
  ],
  "cX2wJ3": [
    {
      "type": 0,
      "value": "Calendar management"
    }
  ],
  "ca8eI+": [
    {
      "type": 0,
      "value": "Our software shows you the results obtained, reach of publications, costs and more."
    }
  ],
  "cdvdoq": [
    {
      "children": [
        {
          "type": 0,
          "value": " Operations Coordinator "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Solutions Architect)"
    }
  ],
  "cxXP4F": [
    {
      "type": 0,
      "value": "Complete the brief with details about your brand's target, objectives and budget for the campaign."
    }
  ],
  "d23BPC": [
    {
      "type": 0,
      "value": "FAMOSOS ADS leveraged a local gaming talent influencer to promote TELCEL and the GAMING TOURNAMENT. This key influencer was present at the event, actively encouraging their audience to participate through an initial announcement post followed by three subsequent posts. The campaign content, shared on Instagram and TikTok, included clear calls to action encouraging downloads and attendance at the event. The content was also amplified through Meta and TikTok ads to ensure greater reach and engagement."
    }
  ],
  "d3659u": [
    {
      "children": [
        {
          "type": 0,
          "value": " “I look for the perfect profiles for each campaign, "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " I coordinate with influencers, get great deals and make sure posts are published at the right time. I am the matchmaker and timekeeper of the influencer world! I love making candles. “It helps me relax and gives me peace.”"
    }
  ],
  "d4rIRY": [
    {
      "type": 0,
      "value": "We've reached over 10 million people in the last 3 years and we're still growing!"
    }
  ],
  "d6//qW": [
    {
      "type": 0,
      "value": "We are currently establishing a partnership with Famosos Ads. Their technology has transformed our influencer sourcing with its UX. Additionally, managing campaigns and keeping our team aligned on activity statuses has been incredibly beneficial."
    }
  ],
  "d6J63/": [
    {
      "type": 0,
      "value": "How FAMOSOS ADS made VIX the center of attention in Colombia with an innovative reality show campaign"
    }
  ],
  "dX8jTq": [
    {
      "type": 0,
      "value": "Spanish"
    }
  ],
  "djjEf0": [
    {
      "type": 0,
      "value": "Lets chat"
    }
  ],
  "ez0CLs": [
    {
      "type": 0,
      "value": "Viralization"
    }
  ],
  "fWPJBy": [
    {
      "type": 0,
      "value": "Success Cases"
    }
  ],
  "fa28to": [
    {
      "type": 0,
      "value": "Creative planning is also integrated into the software, with detailed information on storytelling, music, tags, proposed calls to action, location and schedule. Additionally, our partners can view the draft content developed by the Influencers directly on their dashboard for approval or, if necessary, make final adjustments."
    }
  ],
  "g0s2jg": [
    {
      "type": 0,
      "value": "Built on the most successful celebrity engagement network."
    }
  ],
  "gkPen1": [
    {
      "type": 0,
      "value": "Creating high-impact content"
    }
  ],
  "gm/lTR": [
    {
      "type": 0,
      "value": "With our innovative technology, you'll know exactly what's working and what's not."
    }
  ],
  "gvczUN": [
    {
      "type": 0,
      "value": "Honduras Launching"
    }
  ],
  "hro5d3": [
    {
      "type": 0,
      "value": "FAMOSOS ADS collaborated with IPSY to launch six campaigns in six months, leveraging a combination of micro, medium, macro influencers and celebrities to authenticate the IPSY experience to new users in Mexico. We selected influencers, from lifestyle creators to professional makeup artists, to build trust and brand closeness. Content was crafted to resonate with ongoing conversations and trending topics, with clear yet organic calls to action that incentivized downloads and subscriptions to IPSY MX. All content was organic, with no paid amplifications, ensuring genuine engagement and rapid viral growth on Instagram and TikTok."
    }
  ],
  "hrsm/g": [
    {
      "type": 0,
      "value": "ViX, the world’s largest Spanish-language streaming service, offers a wide range of content including movies, series, third-party content, sports, soap operas, and news. The challenge was to effectively communicate ViX’s two-tier subscription model (free and premium) and emphasize its unique offerings: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Completely free Spanish-language content with exclusive movies and series, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Live soccer matches at no additional cost with the premium plan, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " The latest episodes of your favorite soap operas, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Ad-free viewing, ViX Originals, sports coverage, upgrade features, and enhanced navigation on the premium tier."
    }
  ],
  "i5RgA+": [
    {
      "type": 0,
      "value": "The results"
    }
  ],
  "iR1Vqn": [
    {
      "type": 0,
      "value": "Views: "
    },
    {
      "style": null,
      "type": 2,
      "value": "views"
    }
  ],
  "iW6j6w": [
    {
      "type": 0,
      "value": "We make Influencer Marketing easier and faster with end-to-end solutions for your brand."
    }
  ],
  "ihlsUF": [
    {
      "type": 0,
      "value": "Campaign"
    }
  ],
  "j4V8Zp": [
    {
      "type": 0,
      "value": "The impact of our campaign was immediate and profound. With the first Bogotá Eats post, the audience response was overwhelming, leading to a sell-out of the entire BOLD PLUS stock in just the first week. This incredible demand achieved 612,209 views, representing 122.44% of our initial viewership goal. Engagement was exceptionally high across all metrics, culminating in an overall engagement rate of 7.03%. Each post in the campaign, particularly those with personal narratives and real-life usage demonstrations, connected deeply with our audience, with some posts achieving engagement rates as high as 10%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " This success was a testament to the resonant message that BOLD PLUS is an essential tool for entrepreneurs, perfectly aligning with their needs and expectations. The effectiveness of the campaign was such that it led to an unexpected five-month pause to replenish, with a continuation planned for the remainder of the year to meet continued high demand. This campaign not only met but far exceeded our goals, highlighting the market's deep readiness for a product like BOLD PLUS and cementing its status as an indispensable asset for business owners throughout Colombia."
    }
  ],
  "jEDw/r": [
    {
      "type": 0,
      "value": "IPSY Mexico, which offers a subscription service for personalized beauty products, was looking to significantly increase brand awareness on social media. Each month, subscribers receive a Glam Bag with five beauty products from well-known brands, tailored to their preferences. The challenge was to make IPSY known as the go-to service for discovering new beauty brands and products, offering significant discounts and providing a unique beauty experience. Our goal was to spread this message on social media, making IPSY a household name among Mexican beauty and makeup enthusiasts."
    }
  ],
  "jQkYvd": [
    {
      "type": 0,
      "value": "Global navigation"
    }
  ],
  "jzMGir": [
    {
      "type": 0,
      "value": "To launch “La Casa de los Famosos México” on VIX, the largest Spanish-speaking streaming platform, FAMOSOS ADS orchestrated an influencer campaign designed specifically for the Mexican audience. The goal of the campaign was to achieve a reach of 5 million through engaging content from popular Mexican influencers on Instagram and TikTok. Our approach combined program-themed posts with organic engagement tactics. We curated top social media talent with loyal followings to create content that deeply resonated with ongoing conversations and trending topics. The content, characterized by clear but organic calls to action, made it indistinguishable as advertising, fostering a natural connection between the influencers' content and VIX's offerings. This campaign was distinguished by its organic reach, without paid amplification, and achieved rapid virality in its one-month duration."
    }
  ],
  "kFpssC": [
    {
      "type": 0,
      "value": "We are your Influencer Marketing partners"
    }
  ],
  "kSs2g7": [
    {
      "children": [
        {
          "type": 0,
          "value": " “I love building strong, authentic relationships with managers and influencers. "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " I am a true social media addict and I am always looking for the perfect profiles for each campaign. I make sure all posts are published on schedule. My passion for chatting and connecting with people helps create a happy and motivated environment where content creators can unleash their creativity to the fullest. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " By coordinating closely with influencers and sourcing incredible deals, I ensure each campaign fits perfectly, bringing out the best in everyone involved.”"
    }
  ],
  "l+ib5R": [
    {
      "type": 0,
      "value": "Testimonials"
    }
  ],
  "m0gUkR": [
    {
      "type": 0,
      "value": "Save time"
    }
  ],
  "mOSsrw": [
    {
      "type": 0,
      "value": "The House of the Famous Mexico 2023"
    }
  ],
  "n+UBc/": [
    {
      "type": 0,
      "value": "If you are looking for a strategy that combines technology, personalized marketing actions and a 24/7 team to carry them out, you will find it at Famosos Ads."
    }
  ],
  "n86AV1": [
    {
      "children": [
        {
          "type": 0,
          "value": " Manage "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " your campaigns and receive notifications at important moments."
    }
  ],
  "nPRE99": [
    {
      "type": 0,
      "value": "360 Strategy"
    }
  ],
  "nS+JCR": [
    {
      "type": 0,
      "value": "End-to-end solutions for your business"
    }
  ],
  "ndrctU": [
    {
      "children": [
        {
          "type": 0,
          "value": " Account Manager "
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Master Storyteller)"
    }
  ],
  "o24Y39": [
    {
      "type": 0,
      "value": "Terms and Conditions"
    }
  ],
  "oiD/sw": [
    {
      "type": 0,
      "value": "Digital advertising on Facebook and TikTok"
    }
  ],
  "pYuO5I": [
    {
      "type": 0,
      "value": "Do you want to build an iconic brand?"
    }
  ],
  "paN+0b": [
    {
      "type": 0,
      "value": "Working with Famosos has been incredible. They have an impressive talent for choosing profiles that are most aligned with your brand, they use data to make the right decisions, they support you every step of the way, and they make sure to launch an impeccable campaign. Their professionalism and enthusiasm take you to the next level."
    }
  ],
  "pdKFjn": [
    {
      "type": 0,
      "value": "We will run the campaign and you can monitor it from the Famosos Ads platform."
    }
  ],
  "pgZruR": [
    {
      "children": [
        {
          "type": 0,
          "value": " “I deftly navigate the complexities of both managing our key accounts and directing creative efforts. "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " As an Account Director, I build and maintain strong relationships with clients, ensuring their needs are accurately met and their expectations are exceeded. In my role as Creative Director, I infuse creativity into every campaign and lead a team of innovators to produce engaging and impactful marketing solutions. My dual experience allows me to seamlessly integrate client visions with creative excellence.”"
    }
  ],
  "phx4v9": [
    {
      "type": 0,
      "value": "Director Commercial Growth at TelevisaUnivision"
    }
  ],
  "pk4fOd": [
    {
      "type": 0,
      "value": "Easy, Intuitive, Real-Time"
    }
  ],
  "plRIBW": [
    {
      "type": 0,
      "value": "We connect your brand with over 250 million Latinos & Hispanics."
    }
  ],
  "qAdn5c": [
    {
      "type": 0,
      "value": "Boost your brand in the smartest way"
    }
  ],
  "qJ+Mdm": [
    {
      "type": 0,
      "value": "All rights reserved."
    }
  ],
  "qcJvUy": [
    {
      "type": 0,
      "value": "How FAMOSOS ADS elevated a local gaming event to new heights with select talent"
    }
  ],
  "qdJDP0": [
    {
      "children": [
        {
          "type": 0,
          "value": " Monitor "
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " the calendar with the dates and details of each publication."
    }
  ],
  "rBn2BN": [
    {
      "style": {
        "parsedOptions": {
          "compactDisplay": "short",
          "maximumFractionDigits": 1,
          "minimumFractionDigits": 1,
          "notation": "compact"
        },
        "tokens": [
          {
            "options": [
            ],
            "stem": "compact-short"
          },
          {
            "options": [
            ],
            "stem": ".0"
          }
        ],
        "type": 0
      },
      "type": 2,
      "value": "followers"
    },
    {
      "type": 0,
      "value": " Followers"
    }
  ],
  "rjh3cx": [
    {
      "type": 0,
      "value": "A Profitable Investment"
    }
  ],
  "sVu4/y": [
    {
      "type": 0,
      "value": "The main objective of the campaign was to generate traffic to the Félix Pago website through influencers who represent the platform's target audience, which is Hispanics in the United States, all with the aim of generating awareness and attracting more users to use the platform. In terms of costs, this represented a reduction in the cost of customer acquisition."
    }
  ],
  "t/9Q3o": [
    {
      "type": 0,
      "value": "How Felix managed to reduce his customer acquisition cost by 10% by working with Famosos Ads"
    }
  ],
  "tF9rgX": [
    {
      "type": 0,
      "value": "Webinar"
    }
  ],
  "tSnO7o": [
    {
      "type": 0,
      "value": "To strengthen ViX’s brand presence and user engagement, we initiated an influencer campaign targeting the Mexican market to drive app downloads and increase engagement with the program. Our strategy involved collaborating with top social media influencers in Mexico who have a strong impact on their audiences. These influencers created content that was not only highly engaging, but also integrated seamlessly with ongoing conversations and trending topics, making the calls to action feel natural and not overly promotional. This content was distributed organically across Instagram and TikTok, ensuring authenticity without paid amplification. The campaign lasted just one month, during which the content quickly achieved virality."
    }
  ],
  "tpFUnm": [
    {
      "type": 0,
      "value": "Let's Chat!"
    }
  ],
  "uVsB3p": [
    {
      "type": 0,
      "value": "We have reached over 200 million people in the last year alone."
    }
  ],
  "ukfGDa": [
    {
      "children": [
        {
          "type": 0,
          "value": " “I'm the ultimate multitasker! "
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " I support all areas of the team, create incredible reports and keep meticulous records of campaign results and contracts with brands and influencers. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " I am the magician behind the scenes who makes sure everything runs smoothly.”"
    }
  ],
  "unXZfK": [
    {
      "type": 0,
      "value": "To launch “La Casa de los Famosos Colombia” on VIX, the leading Spanish-language streaming platform, FAMOSOS ADS launched a campaign targeting influencers in the Colombian market to increase app downloads and viewer engagement. Our goal was to reach 2.5 million people using content from top Colombian influencers on Instagram and TikTok, utilizing organic engagement strategies intertwined with posts with themes related to the show. Our chosen influencers, who boast a large following and high audience loyalty, created content that resonated with ongoing conversations and current trends. The content was designed with clear, yet naturally integrated calls to action, making it indistinguishable from promotional material. The campaign emphasized organic growth without paid ads and stood out for its rapid virality over a one-month period."
    }
  ],
  "vgSXnO": [
    {
      "type": 0,
      "value": "We connect talents with the most important brands to enhance the visibility of their products and services on a large scale."
    }
  ],
  "w0iRTp": [
    {
      "type": 0,
      "value": "Do you want to work with the #1 in Influencer Marketing in Latin America?"
    }
  ],
  "wAjZsS": [
    {
      "type": 0,
      "value": "Brands that we have promoted"
    }
  ],
  "wEhBya": [
    {
      "type": 0,
      "value": "Influencer Marketing is the best way to grow your business by collaborating with creators to produce authentic messages."
    }
  ],
  "wZ+/MR": [
    {
      "type": 0,
      "value": "See success story"
    }
  ],
  "x8RpIo": [
    {
      "type": 0,
      "value": "Our influencer-driven campaign for VIX far exceeded initial goals, generating a staggering 20 million impressions, an 801% increase over our goal of 2.5 million views. This explosive success was punctuated by major viral hits: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Deiby’s video reached 6.1 million views. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Katy Cardona’s video achieved 11 million views. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Overall, the campaign involved 5 influencers who together produced 11 posts, resulting in an impressive viewer engagement rate of 9.72%. The influencer-covered posts reached a combined audience of 42 million across Instagram and TikTok. The high-engagement posts, five in total, featured engagement rates above 10%, with the highest being 13.58%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " This strategic campaign not only solidified VIX's position as a leading platform for live reality content in Colombia, but also showcased FAMOSOS ADS' ability to drive significant organic engagement and viral content, firmly establishing VIX as a leader in the digital entertainment landscape."
    }
  ],
  "xS8Kac": [
    {
      "type": 0,
      "value": "Our targeted influencer campaign for VIX exceeded all expectations, generating a staggering 18 million views, 377% above our initial goal of 5 million. This monumental achievement was marked by notable viral successes: Kimberly Loaiza's post garnered 1 million views; Tammy Parra's video reached 9.5 million views; Chinguamiga's content attracted 5.6 million views; and the contribution of GUS Y TERE added another 2.3 million visits. Together, these influencers not only amplified VIX's visibility but also demonstrated the campaign's profound impact on audience engagement across Mexico. With an average engagement rate rising to 9.8% and peaks reaching individual ENGs of up to 12.28%, this campaign successfully positioned VIX as the leading platform for live reality content in Mexico, showcasing FAMOSOS ADS' expertise in leveraging organic reach and viral content to dominate the digital landscape."
    }
  ],
  "xiWTy9": [
    {
      "type": 0,
      "value": "We have the largest network of Latin talent in the world!"
    }
  ],
  "xv+D45": [
    {
      "type": 0,
      "value": "Let's Chat!"
    }
  ],
  "yYMHNw": [
    {
      "type": 0,
      "value": "Influencer Marketing + "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " Smart Technology "
        }
      ],
      "type": 8,
      "value": "textEmphasis"
    }
  ],
  "yuEoif": [
    {
      "type": 0,
      "value": "Content creation"
    }
  ],
  "zSN4s7": [
    {
      "type": 0,
      "value": "Content creator"
    }
  ]
}