{
  "++18pi": [
    {
      "type": 0,
      "value": "Resultados y reporte"
    }
  ],
  "++TixU": [
    {
      "type": 0,
      "value": "Logo de Famosos Ads"
    }
  ],
  "+1ZeAv": [
    {
      "type": 0,
      "value": "Nos encargamos de todo, desde la contratación de Famosos hasta la gestión de las publicaciones."
    }
  ],
  "+WNkYT": [
    {
      "type": 0,
      "value": "Vamos a romperla en tu próxima campaña"
    }
  ],
  "+bgKq/": [
    {
      "type": 0,
      "value": "Selección de influencers"
    }
  ],
  "+bi0Hb": [
    {
      "type": 0,
      "value": "Nuestros clientes dicen"
    }
  ],
  "/CpFOG": [
    {
      "type": 0,
      "value": "Nos encargamos de la publicación y monitoreo del contenido en las cuentas oficiales de los Famosos."
    }
  ],
  "/cuErz": [
    {
      "type": 0,
      "value": "Aumenta la visibilidad de tu marca en TikTok, Facebook, Instagram o YouTube a través de contenido auténtico, alianzas con los creadores más TOP y pauta digital."
    }
  ],
  "/o/50M": [
    {
      "type": 0,
      "value": "Diseñamos, producimos y ejecutamos campañas exitosas con un cost per view inferior a $0.01."
    }
  ],
  "06I4xu": [
    {
      "type": 0,
      "value": "En Famosos Ads te mostramos el rendimiento de cada US$ dólar que inviertes en una campaña de Influencer Marketing para que logres tus objetivos y tu negocio crezca en toda Latinoamérica."
    }
  ],
  "1ObWQg": [
    {
      "type": 0,
      "value": "Propuesta"
    }
  ],
  "1b+FBA": [
    {
      "type": 0,
      "value": "Contamos con la mayor red de talentos y creadores de contenido en Latinoamérica."
    }
  ],
  "1tabNN": [
    {
      "type": 0,
      "value": "Cambiar idioma"
    }
  ],
  "2Db3pn": [
    {
      "type": 0,
      "value": "Podrás visualizar el cronograma con las fechas de publicación y aprobar el contenido antes de que sea publicado."
    }
  ],
  "2OxWB6": [
    {
      "children": [
        {
          "type": 0,
          "value": "“Superviso todos los aspectos financieros de cada campaña."
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Mi misión es optimizar los recursos de los clientes y asegurar su satisfacción. Soy responsable de planificar, organizar y ejecutar estrategias financieras para el éxito de nuestras campañas”."
    }
  ],
  "2iL4LE": [
    {
      "type": 0,
      "value": "Inducción"
    }
  ],
  "370+WM": [
    {
      "type": 0,
      "value": "Pauta digital"
    }
  ],
  "3ZGboD": [
    {
      "children": [
        {
          "type": 0,
          "value": "Predecir"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " resultados del alcance mediante nuestros algoritmos."
    }
  ],
  "4CATs7": [
    {
      "type": 0,
      "value": "Durante 1 mes, publicamos 3 contenidos en la cuenta de TikTok del policía influencer y con la ayuda de una pequeña inversión en publicidad, logramos alcanzar 9,6 millones de visualizaciones. La interacción en los comentarios fue un factor clave para resolver dudas de la comunidad y enriquecer la marca para futuras estrategias. Gracias a estos contenidos, también recibimos testimonios de personas que ya utilizaban el servicio de Felix Pago, generando más confianza en las nuevas audiencias y llevándolas a probar el servicio."
    }
  ],
  "4KOOum": [
    {
      "type": 0,
      "value": "Haz clic en uno de los botones y muy pronto estaremos en contacto contigo."
    }
  ],
  "4dYnaK": [
    {
      "type": 0,
      "value": "Imagen de portada de "
    },
    {
      "type": 1,
      "value": "campaignName"
    }
  ],
  "5C42Rg": [
    {
      "type": 0,
      "value": "El contenido"
    }
  ],
  "5iQ/2s": [
    {
      "children": [
        {
          "type": 0,
          "value": "Líder Ejecutivo de cuentas"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " y Director Creativo "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Profeta Viral)"
    }
  ],
  "6BdjmO": [
    {
      "children": [
        {
          "type": 0,
          "value": "“Mi trabajo es liderar estrategias creativas para la producción de contenido"
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " con influencers que comuniquen mensajes de marca de forma divertida y viral en sus redes sociales. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Para ello trabajo en conjunto con las marcas, los influencers y las redes sociales. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " ¡Siendo en resumen un maestro del storytelling!”."
    }
  ],
  "6O+PLI": [
    {
      "type": 0,
      "value": "Inicio"
    }
  ],
  "7BehuY": [
    {
      "type": 0,
      "value": "Nuestra historia"
    }
  ],
  "7YBaVm": [
    {
      "children": [
        {
          "type": 0,
          "value": "Hacer seguimientos"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " en tiempo real de las métricas de todas las campañas activas."
    }
  ],
  "7lfE0F": [
    {
      "type": 0,
      "value": "Nuestras campañas funcionan"
    }
  ],
  "8WYtKL": [
    {
      "type": 0,
      "value": "Nuestro software, basado en inteligencia artificial y exclusivo para advertisers, integra la data más compleja relativa a las audiencias e influencers, optimiza los diferentes contenidos en cada fase de la campaña previa a la publicación, al tiempo que muestra las estadísticas clave, como número de visualizaciones o porcentaje de alcance, en tableros comparativos para medir el impacto real."
    }
  ],
  "8bZxF8": [
    {
      "type": 0,
      "value": "Contratación directa de talentos"
    }
  ],
  "8l9Qyv": [
    {
      "type": 0,
      "value": "Famosos Ads es la solución #1 de Influencer Marketing"
    }
  ],
  "8xsup7": [
    {
      "type": 0,
      "value": "Tienen una gestión excelente, me gusta la familiaridad y cercanía que transmiten y son muy ordenados en los procesos. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Tienen una mirada a colaborar a largo plazo en donde siempre prime un beneficio mutuo."
    }
  ],
  "9KmH6z": [
    {
      "type": 0,
      "value": "Gestión de publicaciones en las cuentas oficiales de los Famosos"
    }
  ],
  "9mKGBm": [
    {
      "type": 0,
      "value": "Nuestra campaña VIX ONE BRAND superó significativamente nuestras expectativas iniciales, logrando unas impresionantes 18,090,825 vistas, lo que representa un 361.82% más que nuestro objetivo inicial de 5 millones de vistas. Este tremendo éxito fue impulsado por el contenido atractivo creado por 5 influyentes influencers mexicanos en 9 publicaciones, lo que demuestra el poder del alcance orgánico y los mensajes resonantes. Dos publicaciones, en particular, se volvieron súper virales: la publicación de ROBE GRILL alcanzó 7,100,000 vistas y la publicación de Tammy Parra logró 7,600,000 vistas. Además, el contenido de Mercedes Roa y Doris Jocelyn también tuvo un rendimiento excepcional, cada una superó el millón de impresiones. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Las tasas de participación fueron sobresalientes, con una tasa promedio en todo el contenido de 9.56%. Tres videos lograron tasas de participación de dos dígitos, y el más alto alcanzó el 12.26%. Esto indica no solo una alta audiencia, sino también una profunda interacción de los espectadores y la aprobación del contenido presentado. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Esta campaña unificó de manera efectiva la identidad de marca de VIX en tan solo un mes, tuvo un gran impacto en la audiencia e impulsó sustancialmente tanto la visibilidad como la participación de los servicios de streaming de VIX en el mercado mexicano. Los resultados no solo reflejan el alcance de la campaña, sino también su capacidad para conectar significativamente con los espectadores, lo que refuerza a VIX como un actor importante en el contenido de streaming en español."
    }
  ],
  "Ag9Nmn": [
    {
      "type": 0,
      "value": "Somos expertos en crear campañas exitosas con más de 50M de visualizaciones."
    }
  ],
  "AqB4JJ": [
    {
      "type": 0,
      "value": "Cómo FAMOSOS ADS logró un éxito de entradas agotadas para BOLD PLUS con una sola publicación"
    }
  ],
  "B7m1Bv": [
    {
      "children": [
        {
          "type": 0,
          "value": "Líder de gestión de éxito"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (gurú de la búsqueda de influencers)"
    }
  ],
  "BnNgKk": [
    {
      "type": 0,
      "value": "Soy Empresa"
    }
  ],
  "BuFYwY": [
    {
      "type": 0,
      "value": "En un mismo tablero se muestran las fechas de publicación de cada video, reel, post o historia que realizarán los Influencers contratados. Por mes e incluso por día, el flujo del contenido se estructura fácil y rápidamente, lo que incide en el seguimiento en tiempo real que permite nuestra tecnología inteligente."
    }
  ],
  "CZN18N": [
    {
      "type": 0,
      "value": "Tuvimos el feeling, desde las primeras reuniones, que habíamos encontrado los partners perfectos para romperla con campañas de Influencer Marketing. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Crean contenido, gestionan las publicaciones, contratan a los talentos, realizan la pauta… En fin, nos dan soluciones personalizadas para nuestros clientes con resultados súper positivos."
    }
  ],
  "DPWnvm": [
    {
      "type": 0,
      "value": "Tecnología"
    }
  ],
  "DQj22Z": [
    {
      "type": 0,
      "value": "Servicios"
    }
  ],
  "DiymGA": [
    {
      "type": 0,
      "value": "¡Construyamos una marca icónica!"
    }
  ],
  "Emkr7K": [
    {
      "type": 0,
      "value": "Ver más casos de éxito"
    }
  ],
  "G1qk7E": [
    {
      "children": [
        {
          "type": 0,
          "value": "Creamos Famosos Ads por necesidad propia."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "En junio de 2022, nuestro CEO Andrés Cohen se dio cuenta que el costo de adquisición de cada usuario en Famosos.com se había incrementado exponencialmente."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "En búsqueda de soluciones creativas, Andrés propuso crear una campaña de Influencer Marketing a través de TikTok para promocionar Famosos.com."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Junto con el equipo creativo, elegimos a los mejores 10 Influencers para ejecutar esta estrategia. En menos de una semana, la campaña se había viralizado y obtuvimos resultados 11X mejores en CPV que nuestras pautas de paid media en Facebook."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Andrés, emocionado con los resultados dijo: “Si podemos crear una solución de Influencer Marketing mucho más efectiva para Famosos.com a través de nuestro network, también podemos crear una solución para todas las otras marcas, sean pequeñas o de consumo masivo”."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Entusiasmados con la idea, decidimos crear lo que nosotros llamamos “El Facebook Ads de Influencers”: una plataforma completa para gestionar todas las campañas de Influencer Marketing."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Este software es algo novedoso que no existía en el mercado latino."
        }
      ],
      "type": 8,
      "value": "paragraph"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Desde nuestra creación el año pasado, múltiples marcas nos han contratado para gestionar campañas de Influencer Marketing y así, conectar con millones de usuarios en el continente."
        }
      ],
      "type": 8,
      "value": "paragraph"
    }
  ],
  "G3TUL4": [
    {
      "type": 0,
      "value": "Nosotros"
    }
  ],
  "GoKO/C": [
    {
      "type": 0,
      "value": "Nuestros servicios"
    }
  ],
  "Gq+Z2p": [
    {
      "type": 0,
      "value": "Insights "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " + Resultados"
    }
  ],
  "H89ZbI": [
    {
      "children": [
        {
          "type": 0,
          "value": "Gerente de éxito"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Susurrador de influencers)"
    }
  ],
  "HOLdTU": [
    {
      "type": 0,
      "value": "Remesas A Un Clic"
    }
  ],
  "HSHAYV": [
    {
      "type": 0,
      "value": "El “TORNEO TELCEL GAMING” tuvo como objetivo atraer a la comunidad gamer local de Puebla a un evento de fin de semana, que se llevó a cabo del 26 al 28 de abril, con una meta de impresiones de 516,129 visualizaciones. El evento buscó unir a diversas comunidades gamer en una gran competencia amateur, impulsando aún más los eSports en México."
    }
  ],
  "HVKXKC": [
    {
      "type": 0,
      "value": "Cómo FAMOSOS ADS unificó una identidad de marca en tan solo un mes"
    }
  ],
  "HWNAO5": [
    {
      "type": 0,
      "value": "Políticas y privacidad"
    }
  ],
  "HygQrt": [
    {
      "type": 0,
      "value": "A través de nuestro software, y de acuerdo a los perfiles definidos previamente en el brief, se realiza la selección de los Influencers para la campaña. El listado de prospectos se envía para aprobación o, de ser requeridos, se realizan los ajustes en el grupo para tener a los talentos más relevantes para lograr los objetivos."
    }
  ],
  "IfAB0n": [
    {
      "type": 0,
      "value": "En Famosos Ads nos especializamos en:"
    }
  ],
  "Ikcsiz": [
    {
      "type": 0,
      "value": "Realizamos con los Influencers la promoción de las campañas en redes sociales como Facebook y TikTok."
    }
  ],
  "J4/kZW": [
    {
      "type": 0,
      "value": "La Casa de los Famosos Colombia 2024"
    }
  ],
  "JPIpiA": [
    {
      "type": 0,
      "value": "Reportes"
    }
  ],
  "KACdkc": [
    {
      "children": [
        {
          "type": 0,
          "value": "Analizar"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " los perfiles de influencers para elegir a los mejores."
    }
  ],
  "KCBxMH": [
    {
      "type": 0,
      "value": "Nuestro equipo"
    }
  ],
  "KL7Zgx": [
    {
      "children": [
        {
          "type": 0,
          "value": "Asistente de finanzas"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Guardián de finanzas)"
    }
  ],
  "KMD2n6": [
    {
      "type": 0,
      "value": "Con + 15.000 de los Famosos más reconocidos y un equipo multidisciplinario te ayudamos a lograr cada una de las metas que te propongas para expandir la presencia de tu marca."
    }
  ],
  "KocF/P": [
    {
      "type": 0,
      "value": "Gestión"
    }
  ],
  "LVnMaJ": [
    {
      "type": 0,
      "value": "Los creadores de contenido nos aman y nosotros a ellos"
    }
  ],
  "M19BQh": [
    {
      "type": 0,
      "value": "Comenzar ahora"
    }
  ],
  "MA5msb": [
    {
      "type": 0,
      "value": "Nuestra campaña con IPSY México superó todas las expectativas, superando espectacularmente nuestra meta inicial. A lo largo de seis meses, trabajamos con 31 influencers que produjeron un total de 84 publicaciones. Este lanzamiento estratégico de contenido generó un total sorprendente de más de 33.8 millones de vistas. Los esfuerzos dieron sus frutos particularmente en el contenido viral, con 11 videos que superaron la marca de 1 millón de impresiones. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Durante los primeros tres meses, colaboramos con 17 influencers que contribuyeron a más de 16.4 millones de vistas a través de 53 publicaciones, cinco de las cuales superaron el millón de impresiones cada una. La segunda fase de la campaña, durante los siguientes dos meses, involucró a 14 influencers que crearon 31 publicaciones, seis de las cuales individualmente superaron el millón de vistas, acumulando más de 21 millones de vistas. Las contribuciones notables vinieron de influencers como Melissa Navarro y Anahí Ríos, quienes impulsaron significativamente la visibilidad y el engagement de la campaña. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " El engagement fue excepcionalmente alto en todos los ámbitos, y nuestro contenido logró una tasa de engagement promedio de 4.62%. Las publicaciones atractivas y de alta calidad generaron aumentos significativos en los \"me gusta\", los comentarios, las publicaciones compartidas y los guardados, y las publicaciones individuales de influencers como Fer Jalil y Vale de la Cuesta generaron millones de vistas, lo que resalta la profunda resonancia de la campaña con el público objetivo. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Nuestro objetivo inicial era lograr entre 2,5 y 3 millones de vistas por mes. Sin embargo, superamos significativamente el objetivo, con una tasa promedio de superación del 220,01 %, y en un mes, alcanzamos sorprendentemente el 472 % de nuestro objetivo. Las publicaciones de la campaña no solo cautivaron a las audiencias, sino que también mantuvieron altos niveles de participación, con 9 videos que mostraron tasas de participación de dos dígitos, la más alta con un pico de 21,44 %. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Esta asociación entre FAMOSOS ADS e IPSY transformó efectivamente a IPSY en un competidor importante en el mercado de suscripciones de belleza de México, lo que demuestra el poder incomparable de la participación orgánica de los influencers para amplificar el conocimiento de la marca y el crecimiento de los suscriptores."
    }
  ],
  "MDmO8H": [
    {
      "type": 0,
      "value": "Además, tenemos una relación directa con los Famosos a través de nuestra propia app, por lo que sabemos antes su disponibilidad para cualquier campaña."
    }
  ],
  "N8EIXa": [
    {
      "type": 0,
      "value": "¿Dónde quieres estar?"
    }
  ],
  "NDZDj1": [
    {
      "type": 0,
      "value": "Inglés"
    }
  ],
  "NSG8Ud": [
    {
      "type": 0,
      "value": "Crecimiento"
    }
  ],
  "P9qlu4": [
    {
      "type": 0,
      "value": "Somos la mejor solución de extremo a extremo de Influencer Marketing en Latinoamérica."
    }
  ],
  "PORH9D": [
    {
      "type": 0,
      "value": "El objetivo principal fue amplificar el conocimiento de marca de VIX en las plataformas de redes sociales, posicionándola como el destino esencial para ver \"La Casa de los Famosos Colombia\" en tiempo real, las 24 horas del día, los 7 días de la semana. Nuestra estrategia se centró en garantizar que VIX fuera reconocido como la plataforma de referencia para los temas más comentados en Colombia, capturando así toda la atención de la audiencia y manteniéndola constantemente comprometida."
    }
  ],
  "Pvk2qb": [
    {
      "type": 0,
      "value": "Software de perfilamiento"
    }
  ],
  "QDCEHr": [
    {
      "type": 0,
      "value": "Reportes detallados"
    }
  ],
  "QK084X": [
    {
      "type": 0,
      "value": "Cómo FAMOSOS ADS catapultó a VIX a la vanguardia de la escena Streaming en México"
    }
  ],
  "QYzEP+": [
    {
      "type": 0,
      "value": "Nuestra tecnología inteligente te permite"
    }
  ],
  "Qxz68v": [
    {
      "type": 0,
      "value": "Empezar ahora"
    }
  ],
  "R9jEED": [
    {
      "type": 0,
      "value": "Contenido"
    }
  ],
  "RHQwbF": [
    {
      "type": 0,
      "value": "Aprobación de contenidos"
    }
  ],
  "RgsMF5": [
    {
      "type": 0,
      "value": "Conocer más"
    }
  ],
  "S67Iwf": [
    {
      "type": 0,
      "value": "¿Y tú qué esperas?"
    }
  ],
  "SAwUEd": [
    {
      "type": 0,
      "value": "El objetivo principal fue elevar el conocimiento de la marca VIX en las plataformas de redes sociales, posicionándola como el destino de visita obligada para ver \"La Casa de los Famosos México\" 24 horas al día, 7 días a la semana en tiempo real. Este enfoque estratégico tuvo como objetivo asegurar que VIX se convirtiera en sinónimo de los últimos temas de actualidad en México, captando la atención de la audiencia y manteniéndola comprometida con la cobertura continua en vivo de la plataforma."
    }
  ],
  "SlMO4a": [
    {
      "type": 0,
      "value": "Te daremos un reporte detallado sobre los resultados de la campaña, así como un análisis y asesoría sobre qué funciona mejor para tu marca."
    }
  ],
  "T2bCyz": [
    {
      "type": 0,
      "value": "Tecnología Famosos Ads"
    }
  ],
  "TKIfWN": [
    {
      "type": 0,
      "value": "Trabajamos junto a los Influencers para desarrollar piezas audiovisuales de alto impacto."
    }
  ],
  "TT6K1S": [
    {
      "type": 0,
      "value": "Te enviaremos nuestra propuesta con el desarrollo creativo y la presentación detallada de los perfiles de los influencers potenciales."
    }
  ],
  "TxhiWB": [
    {
      "children": [
        {
          "type": 0,
          "value": "Generar reportes"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " con los resultados de la campaña para compartir con tu equipo."
    }
  ],
  "UlbbCt": [
    {
      "type": 0,
      "value": "El desafío"
    }
  ],
  "V8BELO": [
    {
      "type": 0,
      "value": "Potenciamos el contenido y tu inversión, al desplegarlo en múltiples canales de pauta digital."
    }
  ],
  "VLaKAe": [
    {
      "type": 0,
      "value": "Logo de Famosos"
    }
  ],
  "WMjSn8": [
    {
      "type": 0,
      "value": "La campaña superó con éxito sus objetivos de audiencia, logrando más de 593.000 visualizaciones, lo que representa un cumplimiento del 115% del objetivo. La publicación inicial en Instagram por sí sola obtuvo más de 500.000 visualizaciones, una combinación de alcance orgánico y publicidad dirigida. Las historias de Instagram lograron una tasa de participación promedio del 3%, con contenido interactivo que tuvo una buena repercusión en la audiencia durante las fechas del evento. La tercera historia publicada se destacó, alcanzando una tasa de participación de más del 5%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Las publicaciones comunicaron de manera efectiva toda la información relevante del evento: criterios de participación, diversos premios, actividades, ganadores y los beneficios de utilizar TELCEL. Los comentarios de la audiencia destacaron un gran interés en aprender más sobre el evento, apreciar dichas recomendaciones y preguntar sobre futuros eventos de juegos en la ciudad. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " La presencia del influencer fue notablemente impactante, mejorando la experiencia del evento para los asistentes. Las métricas de costos también resaltaron la eficiencia de la campaña, con un costo por vista (CPV) de $0.31 MXN ($0.017 USD) y un costo por cada mil impresiones (CPM) de $310 MXN ($17 USD). "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Este enfoque estratégico no solo cumplió con los objetivos establecidos, sino que también consolidó la reputación de TELCEL como promotor de los eSports locales, demostrando la capacidad de FAMOSOS ADS para aprovechar eficazmente el poder de los influencers y la publicidad dirigida para aumentar la participación en los eventos y la visibilidad de la marca."
    }
  ],
  "X4Zr7z": [
    {
      "type": 0,
      "value": "El reto era elevar el nuevo datáfono BOLD PLUS, enfatizando sus atributos rápidos, versátiles y únicos. Dirigido a los emprendedores en Colombia, que se consideran héroes de sus emprendimientos, BOLD necesitaba resonar con su rutina diaria y sus aspiraciones comerciales. El objetivo de comunicación era ponernos metafóricamente en el lugar de los emprendedores, mostrando cómo BOLD PLUS puede mejorar la eficiencia de sus negocios."
    }
  ],
  "Xwqs1k": [
    {
      "type": 0,
      "value": "Nos dedicamos a idear soluciones a tu medida que dejan huella en mentes y corazones, aún después de los 30 segundos del reel."
    }
  ],
  "XxrN//": [
    {
      "type": 0,
      "value": "Conoce "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " más"
    }
  ],
  "Z88M6i": [
    {
      "type": 0,
      "value": "Soy creador"
    }
  ],
  "ZDVCRa": [
    {
      "type": 0,
      "value": "CEO de Agencia K2"
    }
  ],
  "aQPDMb": [
    {
      "type": 0,
      "value": "La solución creativa"
    }
  ],
  "b0bIHt": [
    {
      "type": 0,
      "value": "Analizamos con detalle miles de perfiles para presentarte las mejores opciones para tu campaña."
    }
  ],
  "bDtBwL": [
    {
      "type": 0,
      "value": "Clientes con los que hemos trabajado"
    }
  ],
  "c6/pxg": [
    {
      "type": 0,
      "value": "Seleccionamos a tres talentos influyentes de diferentes sectores (restaurantes, moda y negocios de productos) para demostrar los beneficios reales de usar BOLD PLUS. Cada influencer se sumergió en un entorno empresarial: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Bogotá Eats visitó un puesto de tacos en Bogotá para mostrar cómo BOLD PLUS facilita transacciones rápidas en entornos de ritmo acelerado. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Alejandra Tamayo apoyó un emprendimiento de moda en Medellín, centrándose en cómo el datáfono mejora el servicio al cliente en un salón elegante. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Isabella Atehortúa interactuó con una florista, destacando la facilidad de las transacciones de pago durante las horas pico de trabajo. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Los influencers compartieron sus experiencias a través de publicaciones en Instagram y Tiktok, brindando una mirada genuina de cómo BOLD PLUS se integra perfectamente en varios entornos comerciales. Todos los esfuerzos promocionales fueron orgánicos, sin amplificación paga."
    }
  ],
  "cE5UBh": [
    {
      "type": 0,
      "value": "Todas las estadísticas de la campaña se despliegan a un clic. Nuestros aliados podrán analizar el alcance obtenido por cada Influencer, así como el total de “Me Gusta”, las impresiones, cuentas alcanzadas, número de reproducciones, hasta los países con mayor índice de viralización, entre otros datos de la campaña."
    }
  ],
  "cQLCTH": [
    {
      "type": 0,
      "value": "Para lograr el éxito de esta campaña, trabajamos durante varios meses con diferentes perfiles que llegaran a nuestro público objetivo y analizamos cuáles de esos perfiles generaban más confianza e influencia en sus audiencias. Comunicamos la marca a través de perfiles de plomeros, electricistas, influencers de estilo de vida, policías, panaderos y muchos otros, hasta que encontramos a un influencer mexicano residente en Estados Unidos que trabajaba como policía en el estado de Nevada. Su audiencia confió plenamente en él y la recomendación de un servicio que los conectaba de manera rápida y segura con sus familias en México fue un éxito total."
    }
  ],
  "cX2wJ3": [
    {
      "type": 0,
      "value": "Manejo de calendario"
    }
  ],
  "ca8eI+": [
    {
      "type": 0,
      "value": "Nuestro software te muestra los resultados obtenidos, alcance de las publicaciones, costos y más."
    }
  ],
  "cdvdoq": [
    {
      "children": [
        {
          "type": 0,
          "value": "Coordinador de Operaciones"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Arquitecto de Soluciones)"
    }
  ],
  "cxXP4F": [
    {
      "type": 0,
      "value": "Completa el brief con los detalles sobre el target de tu marca, objetivos y presupuesto para la campaña."
    }
  ],
  "d23BPC": [
    {
      "type": 0,
      "value": "FAMOSOS ADS aprovechó a un influyente talento local en el mundo del gaming para promocionar TELCEL y el TORNEO DE GAMING. Este influyente clave estuvo presente en el evento, alentando activamente a su audiencia a participar a través de una publicación de anuncio inicial seguida de tres publicaciones posteriores. El contenido de la campaña, compartido en Instagram y TikTok, incluyó claros llamados a la acción que alentaban las descargas y la asistencia al evento. El contenido también se amplificó a través de anuncios Meta y TikTok para garantizar un mayor alcance y participación."
    }
  ],
  "d3659u": [
    {
      "children": [
        {
          "type": 0,
          "value": "“Busco los perfiles perfectos para cada campaña,"
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " me coordino con los influencers, consigo grandes ofertas y me aseguro de que las publicaciones se publiquen en el momento justo. ¡Soy la casamentera y la cronometradora del mundo de los influencers! Me encanta hacer velas. Me ayuda a relajarme y me da paz”."
    }
  ],
  "d4rIRY": [
    {
      "type": 0,
      "value": "Hemos llegado a más de 10 millones de personas en los últimos 3 años ¡y seguimos creciendo!"
    }
  ],
  "d6//qW": [
    {
      "type": 0,
      "value": "Actualmente estamos estableciendo una asociación con Famosos Ads. Su tecnología ha transformado nuestro abastecimiento de influencers con su UX. Además, administrar campañas y mantener a nuestro equipo alineado con los estados de actividad ha sido increíblemente beneficioso."
    }
  ],
  "d6J63/": [
    {
      "type": 0,
      "value": "Cómo FAMOSOS ADS convirtió a VIX en el centro de atención de Colombia con una innovadora campaña de reality show"
    }
  ],
  "dX8jTq": [
    {
      "type": 0,
      "value": "Español"
    }
  ],
  "djjEf0": [
    {
      "type": 0,
      "value": "Charlemos"
    }
  ],
  "ez0CLs": [
    {
      "type": 0,
      "value": "Viralización"
    }
  ],
  "fWPJBy": [
    {
      "type": 0,
      "value": "Casos de éxito"
    }
  ],
  "fa28to": [
    {
      "type": 0,
      "value": "También está integrada en el software la planeación creativa, con la información detallada sobre storytelling, música, etiquetas, llamados a la acción propuestos, localización y cronograma. Adicionalmente, nuestros partners pueden visualizar directamente en su tablero los contenidos en formato borrador desarrollados por los Influencers para aprobación o, de ser necesario, hacer los ajustes finales."
    }
  ],
  "g0s2jg": [
    {
      "type": 0,
      "value": "Construido sobre la red de participación de celebridades más exitosa."
    }
  ],
  "gkPen1": [
    {
      "type": 0,
      "value": "Creación de contenido de alto impacto"
    }
  ],
  "gm/lTR": [
    {
      "type": 0,
      "value": "Con nuestra innovadora tecnología, sabrás exactamente lo que funciona o no."
    }
  ],
  "gvczUN": [
    {
      "type": 0,
      "value": "Honduras Launching"
    }
  ],
  "hro5d3": [
    {
      "type": 0,
      "value": "FAMOSOS ADS colaboró ​​con IPSY para lanzar seis campañas en seis meses, aprovechando una combinación de micro, medianos, macro influencers y celebridades para autenticar la experiencia IPSY a los nuevos usuarios en México. Seleccionamos influencers, desde creadores de estilo de vida hasta maquilladores profesionales, para generar confianza y cercanía con la marca. El contenido fue elaborado para resonar con las conversaciones en curso y los temas de tendencia, con llamadas a la acción claras pero orgánicas que incentivaron las descargas y suscripciones a IPSY MX. Todo el contenido fue orgánico, sin amplificaciones pagadas, lo que aseguró un compromiso genuino y un rápido crecimiento viral en Instagram y TikTok."
    }
  ],
  "hrsm/g": [
    {
      "type": 0,
      "value": "ViX, el servicio de streaming en español más grande del mundo, ofrece una amplia gama de contenido que incluye películas, series, contenido de terceros, deportes, telenovelas y noticias. El desafío era comunicar de manera efectiva el modelo de suscripción de dos niveles de ViX (gratuito y premium) y enfatizar sus ofertas únicas: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Contenido en español completamente gratuito con películas y series exclusivas, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Partidos de fútbol en vivo sin costo adicional con el plan premium, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Los últimos episodios de sus telenovelas favoritas, "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Visualización sin publicidad, ViX Originals, cobertura deportiva, funciones de actualización y navegación mejorada en el nivel premium."
    }
  ],
  "i5RgA+": [
    {
      "type": 0,
      "value": "Los resultados"
    }
  ],
  "iR1Vqn": [
    {
      "type": 0,
      "value": "Vistas: "
    },
    {
      "style": null,
      "type": 2,
      "value": "views"
    }
  ],
  "iW6j6w": [
    {
      "type": 0,
      "value": "Hacemos más fácil y rápido el Influencer Marketing con soluciones de principio a fin para tu marca."
    }
  ],
  "ihlsUF": [
    {
      "type": 0,
      "value": "Campaña"
    }
  ],
  "j4V8Zp": [
    {
      "type": 0,
      "value": "El impacto de nuestra campaña fue inmediato y profundo. Con la primera publicación de Bogotá Eats, la respuesta de la audiencia fue abrumadora, lo que llevó a una venta total de todo el stock de BOLD PLUS en tan solo la primera semana. Esta increíble demanda logró 612.209 visualizaciones, lo que representa el 122,44 % de nuestro objetivo de visualización inicial. La participación fue excepcionalmente alta en todas las métricas, y culminó en una tasa de participación general del 7,03 %. Cada publicación de la campaña, en particular aquellas con narrativas personales y demostraciones de uso en la vida real, conectaron profundamente con nuestra audiencia, y algunas publicaciones lograron tasas de participación de hasta el 10 %. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Este éxito fue un testimonio del mensaje resonante de que BOLD PLUS es una herramienta esencial para los emprendedores, que se alinea perfectamente con sus necesidades y expectativas. La efectividad de la campaña fue tal que llevó a una pausa inesperada de cinco meses para reabastecer, con una continuación planificada para el resto del año para satisfacer la alta demanda continua. Esta campaña no solo cumplió sino que superó ampliamente nuestros objetivos, resaltando la profunda preparación del mercado para un producto como BOLD PLUS y consolidando su estatus como un activo indispensable para los dueños de negocios en toda Colombia."
    }
  ],
  "jEDw/r": [
    {
      "type": 0,
      "value": "IPSY México, que ofrece un servicio de suscripción de productos de belleza personalizados, buscaba aumentar significativamente el reconocimiento de la marca en las redes sociales. Cada mes, los suscriptores reciben una Glam Bag con cinco productos de belleza de marcas reconocidas, adaptados a sus preferencias. El desafío era hacer que IPSY fuera conocido como el servicio de referencia para descubrir nuevas marcas y productos de belleza, ofreciendo importantes descuentos y brindando una experiencia de belleza única. Nuestro objetivo era difundir este mensaje en las redes sociales, convirtiendo a IPSY en un nombre familiar entre los entusiastas de la belleza y el maquillaje mexicanos."
    }
  ],
  "jQkYvd": [
    {
      "type": 0,
      "value": "Navegación global"
    }
  ],
  "jzMGir": [
    {
      "type": 0,
      "value": "Para lanzar \"La Casa de los Famosos México\" en VIX, la plataforma de streaming de habla hispana más grande, FAMOSOS ADS orquestó una campaña de influencers diseñada específicamente para la audiencia mexicana. El objetivo de la campaña era lograr un alcance de 5 millones a través de contenido atractivo de personas influyentes mexicanas populares en Instagram y TikTok. Nuestro enfoque combinó publicaciones con temas de programas con tácticas de participación orgánica. Seleccionamos los mejores talentos de las redes sociales con seguidores leales para crear contenido que resonara profundamente con las conversaciones en curso y los temas de actualidad. El contenido, caracterizado por llamados a la acción claros pero orgánicos, lo hizo indistinguible como publicidad, fomentando una conexión natural entre el contenido de los influencers y las ofertas de VIX. Esta campaña se distinguió por su alcance orgánico, sin amplificación paga, y logró una rápida viralidad en su duración de un mes."
    }
  ],
  "kFpssC": [
    {
      "type": 0,
      "value": "Somos tus partners de Influencer Marketing"
    }
  ],
  "kSs2g7": [
    {
      "children": [
        {
          "type": 0,
          "value": "“Me encanta construir relaciones sólidas y auténticas con gerentes y personas influyentes."
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Soy una auténtica adicta a las redes sociales y siempre busco los perfiles perfectos para cada campaña. Me aseguro de que todas las publicaciones se publiquen en el momento previsto. Mi pasión por chatear y conectarme con la gente ayuda a crear un entorno feliz y motivado en el que los creadores de contenido pueden dar rienda suelta a su creatividad al máximo. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Al coordinarme estrechamente con los influencers y conseguir ofertas increíbles, me aseguro de que cada campaña encaje a la perfección, sacando lo mejor de todos los implicados”."
    }
  ],
  "l+ib5R": [
    {
      "type": 0,
      "value": "Testimonios"
    }
  ],
  "m0gUkR": [
    {
      "type": 0,
      "value": "Ahorra tiempo"
    }
  ],
  "mOSsrw": [
    {
      "type": 0,
      "value": "La Casa de los Famosos Mexico 2023"
    }
  ],
  "n+UBc/": [
    {
      "type": 0,
      "value": "Si buscas una estrategia que combine tecnología, acciones personalizadas de marketing y un equipo 24/7 para realizarlas, la encuentras en Famosos Ads."
    }
  ],
  "n86AV1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Gestionar"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " tus campañas y recibir notificaciones en los momentos importantes."
    }
  ],
  "nPRE99": [
    {
      "type": 0,
      "value": "Estrategia 360"
    }
  ],
  "nS+JCR": [
    {
      "type": 0,
      "value": "Soluciones end-to-end para tu negocio"
    }
  ],
  "ndrctU": [
    {
      "children": [
        {
          "type": 0,
          "value": "Gerente de cuentas"
        }
      ],
      "type": 8,
      "value": "boldText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " (Maestro narrador de historias)"
    }
  ],
  "o24Y39": [
    {
      "type": 0,
      "value": "Términos y condiciones"
    }
  ],
  "oiD/sw": [
    {
      "type": 0,
      "value": "Pauta digital en Facebook y TikTok"
    }
  ],
  "pYuO5I": [
    {
      "type": 0,
      "value": "¿Quieres construir una marca icónica?"
    }
  ],
  "paN+0b": [
    {
      "type": 0,
      "value": "Trabajar con Famosos ha sido increíble. Tienen un talento impresionante para elegir los perfiles más alineados a tu marca, utilizan datos para tomar las decisiones correctas, te acompañan en cada parte del proceso y se aseguran de lanzar una campaña impecable. El profesionalismo y las ganas que tienen te llevan al siguiente nivel."
    }
  ],
  "pdKFjn": [
    {
      "type": 0,
      "value": "Ejecutaremos la campaña y podrás monitorearla desde la plataforma de Famosos Ads."
    }
  ],
  "pgZruR": [
    {
      "children": [
        {
          "type": 0,
          "value": "“Navego con destreza las complejidades tanto de la gestión de nuestras cuentas clave como de la dirección de los esfuerzos creativos."
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Como directora de cuentas, construyo y mantengo relaciones sólidas con los clientes, asegurándome de que sus necesidades se satisfagan con precisión y de que sus expectativas se superen. En mi función de directora creativa, infundo creatividad en cada campaña y dirijo a un equipo de innovadores para producir soluciones de marketing atractivas e impactantes. Mi doble experiencia me permite integrar a la perfección las visiones de los clientes con la excelencia creativa”."
    }
  ],
  "phx4v9": [
    {
      "type": 0,
      "value": "Director de Crecimiento Comercial en TelevisaUnivision"
    }
  ],
  "pk4fOd": [
    {
      "type": 0,
      "value": "Fácil, Intuitiva, En tiempo real"
    }
  ],
  "plRIBW": [
    {
      "type": 0,
      "value": "Conectamos tu marca con más de 250 millones de latinos."
    }
  ],
  "qAdn5c": [
    {
      "type": 0,
      "value": "Impulsa tu marca de la forma más inteligente"
    }
  ],
  "qJ+Mdm": [
    {
      "type": 0,
      "value": "Todos los derechos reservados."
    }
  ],
  "qcJvUy": [
    {
      "type": 0,
      "value": "Cómo FAMOSOS ADS elevó un evento de juegos local a nuevas alturas con talento selecto"
    }
  ],
  "qdJDP0": [
    {
      "children": [
        {
          "type": 0,
          "value": "Supervisar"
        }
      ],
      "type": 8,
      "value": "bigText"
    },
    {
      "type": 0,
      "value": " el calendario con las fechas y detalles de cada publicación."
    }
  ],
  "rBn2BN": [
    {
      "style": {
        "parsedOptions": {
          "compactDisplay": "short",
          "maximumFractionDigits": 1,
          "minimumFractionDigits": 1,
          "notation": "compact"
        },
        "tokens": [
          {
            "options": [
            ],
            "stem": "compact-short"
          },
          {
            "options": [
            ],
            "stem": ".0"
          }
        ],
        "type": 0
      },
      "type": 2,
      "value": "followers"
    },
    {
      "type": 0,
      "value": " Seguidores"
    }
  ],
  "rjh3cx": [
    {
      "type": 0,
      "value": "Una inversión inteligente"
    }
  ],
  "sVu4/y": [
    {
      "type": 0,
      "value": "El objetivo principal de la campaña fue generar tráfico al sitio web de Félix Pago a través de influencers que representen al público objetivo de la plataforma, que son los hispanos en Estados Unidos, todo con el objetivo de generar conciencia y atraer a más usuarios a utilizar la plataforma. En términos de costos, esto representó una reducción en el costo de adquisición de clientes."
    }
  ],
  "t/9Q3o": [
    {
      "type": 0,
      "value": "Cómo Félix logró reducir su costo de adquisición de clientes en un 10 % trabajando con Famosos Ads"
    }
  ],
  "tF9rgX": [
    {
      "type": 0,
      "value": "Webinar"
    }
  ],
  "tSnO7o": [
    {
      "type": 0,
      "value": "Para reforzar la presencia de marca de ViX y la participación de los usuarios, iniciamos una campaña de influencers dirigida al mercado mexicano para impulsar las descargas de la aplicación y aumentar la participación en el programa. Nuestra estrategia implicó colaborar con los principales influencers de las redes sociales de México que tienen una gran repercusión en sus audiencias. Estos influencers crearon contenido que no solo era muy atractivo, sino que también se integraba a la perfección con las conversaciones en curso y los temas de tendencia, lo que hacía que las llamadas a la acción se sintieran naturales y no demasiado promocionales. Este contenido se distribuyó orgánicamente en Instagram y TikTok, lo que garantizaba la autenticidad sin amplificaciones pagas. La campaña duró solo un mes, durante el cual el contenido alcanzó una rápida viralidad."
    }
  ],
  "tpFUnm": [
    {
      "type": 0,
      "value": "Empezar ahora"
    }
  ],
  "uVsB3p": [
    {
      "type": 0,
      "value": "Hemos llegado a más de 200 millones de personas solamente en el ultimo año ¡y seguimos creciendo!"
    }
  ],
  "ukfGDa": [
    {
      "children": [
        {
          "type": 0,
          "value": "“¡Soy el multitarea definitivo!"
        }
      ],
      "type": 8,
      "value": "emphasizedText"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Apoyo a todas las áreas del equipo, creo informes increíbles y llevo registros meticulosos de los resultados de las campañas y los contratos con las marcas y los influencers. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Soy el mago detrás de escena que se asegura de que todo funcione sin problemas”."
    }
  ],
  "unXZfK": [
    {
      "type": 0,
      "value": "Para lanzar \"La Casa de los Famosos Colombia\" en VIX, la plataforma líder de streaming en español, FAMOSOS ADS lanzó una campaña dirigida a influencers en el mercado colombiano para aumentar las descargas de la aplicación y la interacción de los espectadores. Nuestro objetivo era llegar a 2,5 millones de personas utilizando contenido de los principales influencers colombianos en Instagram y TikTok, utilizando estrategias de interacción orgánica entrelazadas con publicaciones con temas relacionados con el programa. Nuestros influencers elegidos, que cuentan con un gran número de seguidores y una alta lealtad de la audiencia, crearon contenido que resonó con las conversaciones en curso y las tendencias actuales. El contenido fue diseñado con llamadas a la acción claras, pero naturalmente integradas, lo que lo hizo indistinguible de un material promocional. La campaña enfatizó el crecimiento orgánico sin anuncios pagos y se destacó por su rápida viralidad durante un período de un mes."
    }
  ],
  "vgSXnO": [
    {
      "type": 0,
      "value": "Conectamos talentos con las marcas más importantes para potenciar la visibilidad de sus productos y servicios a gran escala."
    }
  ],
  "w0iRTp": [
    {
      "type": 0,
      "value": "¿Quieres trabajar con los #1 en Influencer Marketing de Latinoamérica?"
    }
  ],
  "wAjZsS": [
    {
      "type": 0,
      "value": "Marcas que hemos impulsado"
    }
  ],
  "wEhBya": [
    {
      "type": 0,
      "value": "El Influencer Marketing es la mejor manera de hacer crecer tu negocio al colaborar con los talentos más populares en redes sociales."
    }
  ],
  "wZ+/MR": [
    {
      "type": 0,
      "value": "Ver caso de éxito"
    }
  ],
  "x8RpIo": [
    {
      "type": 0,
      "value": "Nuestra campaña impulsada por influencers para VIX superó ampliamente los objetivos iniciales, generando una asombrosa cantidad de 20 millones de impresiones, un aumento del 801% sobre nuestra meta de 2,5 millones de vistas. Este éxito explosivo estuvo marcado por importantes hits virales: "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " el video de Deiby alcanzó 6,1 millones de vistas. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " El video de Katy Cardona logró 11 millones de vistas. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " En general, la campaña involucró a 5 influencers que en conjunto produjeron 11 publicaciones, lo que resultó en una impresionante tasa de participación de los espectadores del 9,72%. Las publicaciones cubiertas por influencers alcanzaron una audiencia combinada de 42 millones en Instagram y TikTok. Las publicaciones de alto engagement, cinco en total, presentaron tasas de engagement superiores al 10%, siendo la más alta del 13,58%. "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "type": 1,
      "value": "br"
    },
    {
      "type": 0,
      "value": " Esta campaña estratégica no solo solidificó la posición de VIX como una plataforma líder para contenido de realidad en vivo en Colombia, sino que también mostró la capacidad de FAMOSOS ADS para generar un compromiso orgánico significativo y contenido viral, estableciendo firmemente a VIX como líder en el panorama del entretenimiento digital."
    }
  ],
  "xS8Kac": [
    {
      "type": 0,
      "value": "Nuestra campaña de influencers dirigida para VIX superó todas las expectativas, generando la asombrosa cifra de 18 millones de visitas, un 377 % por encima de nuestro objetivo inicial de 5 millones. Este logro monumental estuvo marcado por éxitos virales notables: la publicación de Kimberly Loaiza obtuvo 1 millón de visitas; El video de Tammy Parra alcanzó 9.5 millones de reproducciones; El contenido de Chinguamiga atrajo 5,6 millones de visitas; y la contribución de GUS Y TERE sumó otros 2,3 millones de visitas. En conjunto, estos influencers no solo amplificaron la visibilidad de VIX sino que también demostraron el profundo impacto de la campaña en la participación de la audiencia en todo México. Con una tasa de participación promedio que asciende al 9.8% y picos que alcanzan ENG individuales de hasta el 12.28%, esta campaña posicionó exitosamente a VIX como la plataforma líder para contenido de realidad en vivo en México, mostrando la experiencia de FAMOSOS ADS en aprovechar el alcance orgánico y el contenido viral para dominar el panorama digital."
    }
  ],
  "xiWTy9": [
    {
      "type": 0,
      "value": "¡Tenemos la red de talento latino más grande del mundo!"
    }
  ],
  "xv+D45": [
    {
      "type": 0,
      "value": "Me interesa"
    }
  ],
  "yYMHNw": [
    {
      "type": 0,
      "value": "Influencer Marketing + "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Tecnología Inteligente"
        }
      ],
      "type": 8,
      "value": "textEmphasis"
    }
  ],
  "yuEoif": [
    {
      "type": 0,
      "value": "Creación de contenido"
    }
  ],
  "zSN4s7": [
    {
      "type": 0,
      "value": "Creador de contenido"
    }
  ]
}